[
    {
        "id": 1,
        "name": "Дмитро Паустовський",
        "role": "Голова ГО",
        "photo": "images/founders/founder_1.webp",
        "bio": "Паустовський Дмитро Леонідович, 08.07.1979 р.н. — ветеран АТО/ООС та учасник повномасштабного вторгнення, має інвалідність, отриману внаслідок захисту Батьківщини. У 2022 році брав безпосередню участь у визволенні Київської області, зокрема міста Буча, яке стало одним із ключових символів спротиву російській агресії.\n\nГолова громадської організації «Легіон Титанів». Відповідає за стратегічний розвиток організації, формування її бачення та розбудову партнерств. Має досвід лідерства, стратегічного планування та ухвалення рішень у кризових умовах, спрямованих на розвиток ветеранських ініціатив, посилення інституційної спроможності організації та реалізацію суспільно важливих проєктів."
    },
    {
        "id": 2,
        "name": "Сергій Саліхов",
        "role": "Секретар / Керуючий справами ГО",
        "photo": "images/founders/founder_2.webp",
        "bio": "Саліхов Сергій Ігорович, 19.10.1979 р.н. — ветеран АТО/ООС та учасник повномасштабного вторгнення, підполковник запасу. Отримав інвалідність унаслідок виконання бойових завдань із захисту територіальної цілісності України. У 2022 році брав участь у визволенні Київщини, зокрема Ірпеня, Бучі та Бородянки.\n\nСпівзасновник громадської організації «Легіон Титанів». Як секретар та координатор забезпечує стратегічне планування, внутрішню комунікацію та координацію команд і проєктів. Має досвід лідерства в умовах підвищеної відповідальності, ухвалення рішень у кризових ситуаціях та організації роботи колективів, спрямованих на захист прав ветеранів."
    },
    {
        "id": 3,
        "name": "Анатолій Грицьків",
        "role": "Член правління ГО",
        "photo": "images/founders/founder_3.webp",
        "bio": "Грицьків Анатолій Васильович, 30.05.1978 р.н. — Ветеран АТО/ООС та повномасштабного вторгнення, інвалід війни, сержант. В організації координує розвиток ветеранської інфраструктури, ветеранських спільнот, співпрацю з громадськими організаціями."
    },
    {
        "id": 4,
        "name": "Олександр Ларін",
        "role": "Член правління ГО",
        "photo": "images/founders/founder_4.webp",
        "bio": "Ларін Олександр Сергійович, 26.05.1991 р.н. — Ветеран АТО/ООС, інвалід війни, солдат. В організації координує культурно-просвітницькою діяльністю, програми адаптації, групи взаємодопомоги та медичну підтримку ветеранів та їх родин."
    },
    {
        "id": 5,
        "name": "Олексій Мельниченко",
        "role": "Член правління ГО",
        "photo": "images/founders/founder_5.webp",
        "bio": "Мельниченко Олексій Валерійович, 04.11.1999 р.н. — Ветеран війни, учасник бойових дій, інвалід війни, солдат. Має 8 років досвіду в медіа, маркетингу та управлінні командами. Працював із громадськими та соціальними проєктами. В організації координує інформаційну підтримку, комунікаційний та стратегічний напрям."
    }
]